[
  {
    "id": "art-001",
    "title": "Flere unge vælger private psykologer: 'Jeg kunne ikke vente i tre måneder'",
    "excerpt": "23-årige Emma valgte at betale 1.200 kr. for en privat psykolog efter at have ventet i syv uger på et tilbud fra regionen. Hendes historie er langt fra unik.",
    "full_text": "Da Emma på 23 år for første gang søgte hjælp til angst og depression i marts, ventede hun at blive kaldt ind hurtigt. Men efter syv uger uden at høre noget, besluttede hun sig for at finde en privat psykolog.\n\n'Jeg kunne simpelthen ikke vente længere. Min angst blev værre for hver dag, og jeg havde brug for at tale med nogen,' fortæller Emma.\n\nHun betalte 1.200 kr. for den første konsultation og fortsatte med ugentlige sessioner til 800 kr. I alt kostede behandlingen hende over 10.000 kr. over tre måneder.\n\nIfølge tal fra Danske Regioner er den gennemsnitlige ventetid på psykologhjælp steget med 34% siden 2021. I Region Hovedstaden er ventetiden nu på 11 uger i gennemsnit.\n\n'Vi ser en klar tendens til, at unge mellem 18 og 25 år i stigende grad vælger private behandlere, hvis de har økonomisk mulighed for det,' siger Morten Christiansen, chefpsykolog ved Region Hovedstadens Psykiatri.\n\nEmmas forældre valgte at hjælpe hende økonomisk, men hun er klar over, at ikke alle har den mulighed.\n\n'Det føles forkert, at man skal have råd til at være psykisk syg. Hvad med dem, der ikke kan betale?' spørger Emma.",
    "category": "indland",
    "published": "2024-03-15T08:30:00Z",
    "byline": "Af Sarah Mortensen",
    "topics": ["mental sundhed", "unge", "ventetider", "privatisering", "psykiatri"]
  },
  {
    "id": "art-002",
    "title": "Ventetider til psykiatrien når historisk højdepunkt",
    "excerpt": "Nye tal fra Sundhedsstyrelsen viser, at ventetiderne til psykiatrisk behandling for unge er fordoblet på to år. Eksperter advarer om konsekvenser.",
    "full_text": "Ventetiderne i den regionale psykiatri har nået et historisk højdepunkt. Det viser nye tal fra Sundhedsstyrelsen, som TV2 har fået aktindsigt i.\n\nFor unge mellem 18 og 25 år er den gennemsnitlige ventetid på psykologsamtaler steget fra 32 dage i 2022 til 67 dage i 2024 - en stigning på 109%.\n\n'Det er dybt bekymrende. Vi ved, at tidlig intervention er afgørende for prognosen ved psykiske lidelser. Hver dag, der går, kan gøre en forskel,' siger professor Karen Eriksen fra Aarhus Universitet.\n\nTallene viser store regionale forskelle:\n- Region Hovedstaden: 78 dage\n- Region Sjælland: 71 dage\n- Region Syddanmark: 62 dage\n- Region Midtjylland: 58 dage\n- Region Nordjylland: 54 dage\n\nSundhedsminister Lars Andreasen (S) anerkender problemet:\n\n'Det er ikke acceptabelt. Vi arbejder på at udvide kapaciteten i regionspsykiatrien med en særbevilling på 450 millioner kr., men det tager tid at uddanne nye psykologer.'\n\nOpposition kræver øjeblikkelig handling og kritiserer regeringen for manglende handling trods advarsler i flere år.",
    "category": "indland",
    "published": "2024-03-10T10:15:00Z",
    "byline": "Af Lars Nielsen og Maria Kjeldsen",
    "topics": ["psykiatri", "ventetider", "sundhedsvæsen", "unge", "statistik"]
  },
  {
    "id": "art-003",
    "title": "Privatklinikker oplever boom i unge patienter",
    "excerpt": "Ejer af privat psykologklinik fortæller om 300% stigning i henvendelser fra unge. 'Det har aldrig været værre,' siger hun.",
    "full_text": "På Mindful Klinikken i Aarhus har psykolog og ejer Anne Sørensen oplevet en eksplosiv stigning i antallet af unge patienter.\n\n'Vi har måttet ansætte tre nye psykologer det seneste år. Henvendelserne fra unge under 30 er steget med 300% siden 2022,' fortæller hun.\n\nKlinikken tager mellem 800 og 1.500 kr. per session, afhængigt af behandlerens erfaring. Mange unge finansierer behandlingen via forældrene eller ved at arbejde ekstra.\n\n'Det er hjerteskærende at skulle afvise folk af økonomiske grunde. Vi prøver at holde priserne så lave som muligt, men vi skal også kunne drive forretning,' siger Anne Sørensen.\n\nHun ser et klart mønster: De fleste af de unge patienter har først forsøgt at komme igennem det offentlige system.\n\n'Mange kommer til os efter at have ventet i månedsvis. Nogle har det så dårligt, at vi prioriterer dem akut. Det er ikke sådan, systemet burde fungere.'\n\nDanske Psykologer estimerer, at op mod 40% af alle psykologsamtaler for unge nu foregår i den private sektor - en fordobling på fem år.",
    "category": "erhverv",
    "published": "2024-03-12T14:20:00Z",
    "byline": "Af Thomas Berg",
    "topics": ["privatisering", "psykologi", "erhverv", "sundhed", "unge"]
  },
  {
    "id": "art-004",
    "title": "Minister afviser kritik: 'Vi gør hvad vi kan'",
    "excerpt": "Sundhedsminister Lars Andreasen afviser opposition kritik af lange ventetider i psykiatrien og peger på øgede bevillinger.",
    "full_text": "Sundhedsminister Lars Andreasen (S) afviser hård kritik fra opposition og patientorganisationer om manglende handling på de lange ventetider i psykiatrien.\n\nUnder et samråd i Folketingets Sundhedsudvalg torsdag forsvarede ministeren regeringens indsats:\n\n'Vi har øget bevillingerne til regionspsykiatrien med 450 millioner kr. de seneste to år. Vi uddanner flere psykologer, og vi har igangsat en række initiativer for at forbedre kapaciteten.'\n\nMen Venstres sundhedsordfører Mette Thiesen er ikke tilfreds:\n\n'450 millioner lyder af meget, men reelt er det bare nok til at følge med den demografiske udvikling. Vi ser ingen reel kapacitetsudvidelse, og ventetiderne fortsætter med at stige.'\n\nOgså SF's sundhedsordfører Kirsten Normann Andersen går hårdt til ministeren:\n\n'Det er ikke nok at øge bevillingerne, når vi samtidig ser en massiv stigning i antal henvendelser. Vi har brug for en helt anden tilgang - måske en ungeindsats svarende til det, vi så med børne- og ungepsykiatrien.'\n\nMinisteren afviser dog kritikken:\n\n'Vi kan ikke bare tryllet flere psykologer frem. Det tager tid at uddanne dem, og vi arbejder allerede på højtryk.'",
    "category": "politik",
    "published": "2024-03-14T16:45:00Z",
    "byline": "Af Peter Madsen",
    "topics": ["politik", "sundhedsminister", "Folketinget", "psykiatri", "ventetider"]
  },
  {
    "id": "art-005",
    "title": "Ekspert: 'Social ulighed i mental sundhed er voksende'",
    "excerpt": "Professor Karen Eriksen advarer om, at den stigende brug af private psykologer skaber en todeling i mental sundhed baseret på økonomi.",
    "full_text": "Professor i klinisk psykologi Karen Eriksen fra Aarhus Universitet ser med bekymring på udviklingen i de unge danskeres mentale sundhed.\n\n'Vi er ved at skabe en todeling, hvor de, der har råd, får hurtig og god behandling, mens de, der ikke har råd, må vente - ofte med forværring til følge,' siger hun.\n\nKaren Eriksen har forsket i ulighed i sundhed i 15 år og ser udviklingen som en del af et større mønster:\n\n'Vi ved, at tidlig intervention er afgørende. For hver uge, der går uden behandling, bliver prognosen dårligere. Når vi tvinger folk til at vente i månedsvis, eller tvinger dem til at betale sig fra ventetiden, skaber vi ulighed.'\n\nHun peger på internationale studier, der viser sammenhængen mellem økonomi og adgang til mental sundhedsydelser:\n\n'I USA ser vi, hvordan mental sundhed er blevet et klassespørgsmål. Det må vi ikke lade ske i Danmark. Vores sundhedsvæsen er bygget på princippet om lige adgang for alle.'\n\nKaren Eriksen efterlyser politisk handling:\n\n'Vi har brug for en massiv kapacitetsudvidelse i det offentlige system. Alternativt kunne man overveje et tilskudssystem til private psykologer, ligesom vi har med fysioterapeuter, så det ikke kun er de velhavende, der har adgang.'",
    "category": "indland",
    "published": "2024-03-16T09:00:00Z",
    "byline": "Af Maria Kjeldsen",
    "topics": ["ulighed", "forskning", "mental sundhed", "ekspertudtalelse", "sundhedsvæsen"]
  },
  {
    "id": "art-006",
    "title": "Studerende tvinges til at tage SU-lån for at betale psykolog",
    "excerpt": "Fire ud af ti studerende med psykiske problemer har måttet låne penge for at få privat psykologhjælp, viser ny undersøgelse fra DSF.",
    "full_text": "En ny undersøgelse fra Danske Studerendes Fællesråd (DSF) tegner et dystert billede af studerendes mentale sundhed og økonomi.\n\nUndersøgelsen, der omfatter 3.200 studerende, viser at 42% af de studerende, som har søgt privat psykologhjælp, har måttet optage SU-lån eller lignende for at finansiere behandlingen.\n\n'Det er fuldstændig uholdbart. Studerende er allerede under økonomisk pres, og nu tvinges de til at stifte gæld for at få behandling for psykiske problemer,' siger DSF-formand Signe Hald.\n\nUndersøgelsen viser også:\n- 67% af de adspurgte har overvejet privat psykologhjælp\n- 34% har fravalgt behandling af økonomiske årsager\n- Gennemsnitspris per session: 950 kr.\n- Gennemsnitligt behandlingsforløb: 12 sessioner (11.400 kr.)\n\nAnneline på 24, der studerer jura på Københavns Universitet, er en af dem, der har måttet låne:\n\n'Jeg optog SU-lån for 15.000 kr. for at få hjælp til min depression. Alternativet var at droppe ud af studiet. Det er sindssygt, at man skal vælge mellem uddannelse, økonomi og sundhed.'\n\nDSF kræver, at regeringen indfører et særligt tilskud til studerende, der har behov for psykologhjælp.",
    "category": "indland",
    "published": "2024-03-17T11:30:00Z",
    "byline": "Af Sofie Holm",
    "topics": ["studerende", "SU", "økonomi", "mental sundhed", "DSF"]
  },
  {
    "id": "art-007",
    "title": "SF foreslår 'psykolog-sikring' til alle under 30",
    "excerpt": "SF vil indføre gratis adgang til privat psykolog for alle unge under 30 år, finansieret af staten. 'Vi kan ikke vente længere,' siger sundhedsordfører.",
    "full_text": "SF fremlægger i dag et nyt sundhedspolitisk forslag, der skal give alle unge under 30 år adgang til privat psykologhjælp betalt af staten.\n\n'Vi kalder det psykolog-sikring for unge. Idéen er enkel: Hvis du er under 30 og har brug for en psykolog, skal du kunne få det - uden ventetid og uden at betale,' forklarer SF's sundhedsordfører Kirsten Normann Andersen.\n\nForslaget indebærer:\n- 12 gratis sessioner per år hos privat psykolog\n- Ingen ventetid - book direkte hos godkendt behandler\n- Estimeret omkostning: 2,1 milliarder kr. årligt\n- Finansieret via omfordeling fra sundhedsbudgettet\n\n'Vi ved, at det offentlige system ikke kan følge med. I stedet for at lade de unge vente eller tvinge dem til at betale, lader vi dem bruge private behandlere på det offentliges regning,' siger Kirsten Normann Andersen.\n\nForslaget har mødt blandede reaktioner. Enhedslisten bakker op, mens regeringspartierne er mere skeptiske.\n\nSundhedsminister Lars Andreasen (S):\n\n'Det lyder pænt, men spørgsmålet er, om det er den rigtige løsning. Vi risikerer at undergrave det offentlige system yderligere, og prisen er høj.'\n\nDanske Psykologer hilser forslaget velkommen:\n\n'Det vil give unge adgang til behandling, når de har brug for det. Det er det vigtigste,' siger formand Jens Borberg.",
    "category": "politik",
    "published": "2024-03-18T13:15:00Z",
    "byline": "Af Peter Madsen og Lars Nielsen",
    "topics": ["SF", "politik", "sundhedspolitik", "forslag", "psykologi"]
  },
  {
    "id": "art-008",
    "title": "NytDataBedragsCenter skal bekæmpe stigende svindel",
    "excerpt": "Justitsministeriet etablerer nyt center med 150 ansatte til at bekæmpe online svindel. 'Danskerne mister milliarder hvert år,' siger justitsminister.",
    "full_text": "Justitsminister Mikkel Hansen (S) præsenterede i dag planerne for et nyt nationalt DataBedragsCenter, der skal koordinere indsatsen mod online svindel.\n\n'Danskerne blev i 2023 snydt for 4,2 milliarder kr. gennem online svindel. Det er uacceptabelt, og det kræver en koordineret indsats,' sagde ministeren ved pressemødet.\n\nCentret, der etableres i samarbejde mellem politi, SKAT, og Finanstilsynet, får 150 medarbejdere og et budget på 180 millioner kr. årligt.\n\nDet skal:\n- Koordinere efterforskning på tværs af myndigheder\n- Udvikle nye digitale overvågningsværktøjer\n- Uddanne borgere i at spotte svindel\n- Samarbejde med banker om præventive tiltag\n\nRigspolitichef Anne Terkelsen:\n\n'Online svindel er blevet mere sofistikeret. Vi ser AI-genererede stemmer, deepfakes, og avancerede phishing-angreb. Vi må matche kriminaliteten med moderne værktøjer.'\n\nCentret etableres i Odense og forventes operationelt fra 1. juli 2024.",
    "category": "krimi",
    "published": "2024-03-11T10:00:00Z",
    "byline": "Af Henrik Mortensen",
    "topics": ["databedrageri", "svindel", "politi", "justitsministeriet", "cyberkriminalitet"]
  },
  {
    "id": "art-009",
    "title": "Rekordmange solgte el-biler i februar",
    "excerpt": "Dansk elbilmarked fortsætter sin vækst med 14.234 nyregistrerede el-biler i februar - en stigning på 67% i forhold til samme måned sidste år.",
    "full_text": "Det danske elbilmarked bryder rekorder. I februar blev der nyregistreret 14.234 el-biler, hvilket er den højeste månedlige registrering nogensinde.\n\n'Det er ekstraordinært. Vi ser en bred interesse fra både private og virksomheder,' siger Mads Jensen, analytiker hos FDM.\n\nDe mest populære modeller:\n1. Tesla Model Y: 3.421 biler\n2. Volkswagen ID.4: 2.108 biler\n3. Skoda Enyaq: 1.876 biler\n4. Hyundai Ioniq 5: 1.654 biler\n5. Ford Mustang Mach-E: 1.243 biler\n\nEl-biler udgør nu 72% af alle nyregistrerede personbiler i Danmark - den højeste andel i verden.\n\nBranchens forening De Danske Bilimportører forventer, at 2024 bliver endnu et rekordår:\n\n'Med de nuværende priser og det forbedrede ladeinfrastruktur ser vi ingen tegn på, at væksten aftager,' siger direktør Mette Frandsen.\n\nDog er der bekymring for ladekapaciteten:\n\n'Vi mangler hurtigladere på udvalgte strækninger, især på motorvejsnettet,' påpeger FDM's Mads Jensen.",
    "category": "erhverv",
    "published": "2024-03-01T08:45:00Z",
    "byline": "Af Camilla Andersen",
    "topics": ["elbiler", "transport", "klima", "bilmarked", "statistik"]
  },
  {
    "id": "art-010",
    "title": "Klimatopmøde i København: EU-ledere enige om hårdere mål",
    "excerpt": "Efter to dages forhandlinger blev EU-ledere enige om at skærpe emissionsreduktionsmålene til 65% i 2030. Danmark får centrale opgaver.",
    "full_text": "EU's stats- og regeringschefer forlod København i nat efter at have indgået en historisk aftale om skærpede klimamål.\n\nDen nye aftale indebærer:\n- 65% CO2-reduktion i 2030 (fra 55%)\n- 750 milliarder euro til grøn omstilling\n- Fælles EU-standard for CO2-kompensation\n- Forbud mod fossile brændstoffer i nye bygninger fra 2027\n\n'Dette er et afgørende skridt. EU viser global lederskab på klimaområdet,' udtalte statsminister Charlotte Frederiksen (S) efter mødet.\n\nDanmark får værtskab for det nye European Green Technology Institute, der skal koordinere forskning i bæredygtige teknologier.\n\n'Det er en kæmpe anerkendelse af Danmarks position som grøn frontløber,' siger klimaminister Jonas Bech (S).\n\nMødet var dog ikke uden konflikter. Polen og Ungarn krævede længere overgangsperioder for kulsektoren, hvilket de fik.\n\nKlimaorganisationer giver aftalen blandede karakterer:\n\n'65% er bedre end 55%, men vi har brug for 75% for at nå Parisaftalens mål,' siger Noah Andersen fra Greenpeace Denmark.",
    "category": "udland",
    "published": "2024-03-05T06:30:00Z",
    "byline": "Af Michael Sørensen og Anna Kofoed",
    "topics": ["klima", "EU", "topmøde", "politik", "miljø"]
  },
  {
    "id": "art-011",
    "title": "Større cyberangreb rammer danske hospitaler",
    "excerpt": "Tre hospitaler i Region Midtjylland er ramt af koordineret hackerangreb. Patientdata kan være kompromitteret.",
    "full_text": "Tre hospitaler i Region Midtjylland blev natten til torsdag ramt af et koordineret cyberangreb, som har lukket kritiske IT-systemer ned.\n\nRegionshospitalet i Viborg, Regionshospitalet Randers og Hospitalsenhed Midt er alle påvirket. Akutte operationer gennemføres, men planlagte operationer er aflyst.\n\n'Vi arbejder på højtryk for at genoprette systemerne. Vi ved endnu ikke fuldt omfang af angrebet,' siger IT-direktør Søren Madsen fra Region Midtjylland.\n\nCenter for Cybersikkerhed bistår med efterforskningen:\n\n'Det ser ud til at være et ransomware-angreb udført af en organiseret hackergruppe. Vi anbefaler alle hospitaler at øge sikkerhedsniveauet,' siger vicedirektør Thomas Bech.\n\nDer er bekymring for, om patientdata er blevet stjålet:\n\n'Vi har indikationer på, at data kan være blevet kopieret før krypteringen. Vi undersøger det nærmere,' siger Søren Madsen.\n\nRegionen har ikke modtaget krav om løsesum endnu, men forventer det.\n\n'Vores politik er klar: Vi betaler ikke løsesum til kriminelle,' understreger regionsdirektør Marie Jensen.",
    "category": "krimi",
    "published": "2024-03-07T07:15:00Z",
    "byline": "Af Line Petersen",
    "topics": ["cyberkriminalitet", "hospitaler", "datasikkerhed", "hacking", "sundhedsvæsen"]
  },
  {
    "id": "art-012",
    "title": "Dansk AI-startup sælges for to milliarder",
    "excerpt": "Københavnske Neural Technologies bliver opkøbt af amerikanske Microsoft i en af Danmarks største tech-exits nogensinde.",
    "full_text": "Det københavnske AI-startup Neural Technologies er blevet solgt til Microsoft for 14 milliarder kroner, bekræfter selskabets stiftere i dag.\n\n'Det er surrealistisk. Vi startede i en kælder for fire år siden, og nu er vi en del af en af verdens største tech-virksomheder,' siger CEO og medstifter Lars Thomsen.\n\nNeural Technologies udvikler AI-værktøjer til automatisk programmering og har 145 ansatte i København og San Francisco.\n\nSelskabet har tiltrukket investorer som Sequoia Capital og Andreessen Horowitz og har senest været værdsat til 6 milliarder kroner.\n\nMicrosoft får med opkøbet adgang til Neural Technologies' patenterede teknologi inden for large language models og kodegenerering.\n\n'Neural Technologies har udviklet nogle af de mest avancerede AI-værktøjer til softwareudvikling. Det passer perfekt med vores vision,' siger Microsoft's Corporate VP Sarah Chen.\n\nHandlen skaber cirka 40 multimillionærer blandt medarbejdere og investorer.\n\nLars Thomsen:\n\n'Vi har haft et stærkt medarbejderaktieprogram. Mange af vores tidlige medarbejdere bliver nu meget velhavende, og det er fantastisk at kunne belønne dem.'\n\nTeamet bliver i København og skal udvides til 300 ansatte inden 2025.",
    "category": "erhverv",
    "published": "2024-02-28T09:00:00Z",
    "byline": "Af Thomas Berg og Camilla Andersen",
    "topics": ["startup", "AI", "Microsoft", "tech", "erhverv"]
  },
  {
    "id": "art-013",
    "title": "Ishockey-VM: Danmark slår Sverige i drama",
    "excerpt": "Danmark vandt 4-3 over Sverige i en dramatisk VM-åbningskamp. Nicklas Jensen scorede det afgørende mål med 12 sekunder tilbage.",
    "full_text": "Hvilken start på VM! Danmark besejrede ishockey-stormagt Sverige 4-3 i en nervepirrende kamp i Helsinki.\n\nKampen var en rutsjebane:\n- 1. periode: Danmark førte 2-0 (Eller, Jensen)\n- 2. periode: Sverige udlignede til 2-2 (Nylander, Karlsson)\n- 3. periode: Sverige tog føringen 3-2 (Hedman)\n- 3. periode: Danmark udlignede til 3-3 (Jakobsen)\n- 3. periode (sidste 12 sekunder): DANMARK 4-3 (Jensen)\n\nLandstræner Mikkel Hansen var målløs efter kampen:\n\n'Jeg ved ikke, hvad jeg skal sige. Hvilket drama! Drengene kæmpede til det sidste sekund.'\n\nHelt blev Nicklas Jensen, der scorede to gange:\n\n'Jeg kan ikke beskrive følelsen. At score det vindermål mod Sverige med 12 sekunder tilbage... det er derfor, man spiller ishockey.'\n\nMålmand Sebastian Dahm leverede en stærk præstation med 38 redninger.\n\nDanmark møder næste modstander, Norge, på lørdag.\n\nVM-gruppen:\n1. Danmark: 3 point (1 kamp)\n2. Finland: 3 point (1 kamp)\n3. Sverige: 0 point (1 kamp)\n4. Norge: 0 point (0 kampe)",
    "category": "sport",
    "published": "2024-03-13T21:30:00Z",
    "byline": "Af Sportsredaktionen",
    "topics": ["ishockey", "VM", "Danmark", "Sverige", "sport"]
  },
  {
    "id": "art-014",
    "title": "Fødevarepriser falder for første gang i tre år",
    "excerpt": "Forbrugerindeks viser 2,3% fald i fødevarepriser i februar. Billigere kød, mejeriprodukter og brød driver udviklingen.",
    "full_text": "De danske forbrugere kan for første gang i tre år glæde sig over faldende fødevarepriser.\n\nIfølge Danmarks Statistiks forbrugerindeks faldt fødevarepriserne med 2,3% i februar sammenlignet med januar. Det er det største månedlige fald siden 2019.\n\nPrisudviklingen:\n- Kød: -4,2%\n- Mejeriprodukter: -3,8%\n- Brød og korn: -2,9%\n- Frugt og grønt: -1,4%\n- Fisk: +0,8%\n\n'Vi ser effekten af normaliserede energipriser og bedre høstudbytter. Det giver lavere produktionsomkostninger, som nu slår igennem til forbrugerne,' forklarer cheføkonom Michael Nielsen fra Dansk Erhverv.\n\nSupermarkedskæderne bekræfter tendensen:\n\n'Vi har sænket priserne på omkring 600 varer de seneste to måneder. Konkurrencen er hård, og vi giver besparelserne videre,' siger indkøbschef hos Coop, Anne Larsen.\n\nØkonom Lise Andersen fra Danske Bank forventer yderligere fald:\n\n'Vi forventer, at fødevarepriserne falder med 3-5% i løbet af 2024. Det vil mærkes i danskernes økonomi.'",
    "category": "erhverv",
    "published": "2024-03-08T11:00:00Z",
    "byline": "Af Morten Christiansen",
    "topics": ["økonomi", "fødevarer", "priser", "inflation", "forbrug"]
  },
  {
    "id": "art-015",
    "title": "Politisk krise i Frankrig efter mistillid til premierminister",
    "excerpt": "Den franske nationalforsamling vedtog natten til torsdag et mistillidsvotum mod premierminister Élisabeth Borne. Præsident Macron står over for valg.",
    "full_text": "Frankrig er i politisk krise efter nationalforsamlingen med 287 stemmer mod 269 vedtog et mistillidsvotum mod premierminister Élisabeth Borne.\n\nVotummet kom efter ugers uro omkring en kontroversiel pensionsreform, der hæver pensionsalderen fra 62 til 65 år.\n\n'Dette er et historisk øjeblik. Det franske folk har afvist Macrons udemokratiske metoder,' udtalte Marine Le Pen fra Rassemblement National efter afstemningen.\n\nPræsident Emmanuel Macron har nu tre muligheder:\n1. Udnævne ny premierminister\n2. Udskrive parlamentsvalg\n3. Trække pensionsreformen tilbage og fortsætte med Borne\n\nPolitiske analytikere forventer parlamentsvalg:\n\n'Macron har ikke råderum til at fortsætte med Borne. Et nyvalg virker mest sandsynligt,' siger professor Pierre Dubois fra Sciences Po.\n\nDer er udbrudt nye demonstrationer i Paris, Lyon og Marseille.\n\nDansk erhvervsliv følger situationen tæt:\n\n'Frankrig er en vigtig handelspartner. Politisk ustabilitet er ikke godt for forretningsklimaet,' siger direktør i Dansk Industri, Mette Olsen.",
    "category": "udland",
    "published": "2024-03-06T08:30:00Z",
    "byline": "Af International Desk",
    "topics": ["Frankrig", "politik", "EU", "krise", "udland"]
  },
  {
    "id": "art-016",
    "title": "Borgmester mistænkt for korruption i anlægssag",
    "excerpt": "Statsadvokaten har rejst sigtelse mod borgmester i større jysk kommune for bestikkelse i forbindelse med kommunalt byggeprojekt.",
    "full_text": "En borgmester i en større jydsk kommune er blevet sigtet for korruption i forbindelse med et kommunalt anlægsprojekt til 240 millioner kroner.\n\nIfølge sigtelsen skulle borgmesteren have modtaget økonomiske fordele fra en entreprenørvirksomhed til gengæld for at påvirke udbuddet af projektet.\n\n'Vi har dokumentation for overførsler på i alt 2,3 millioner kroner til en konto tilknyttet borgmesteren. Det er vi i gang med at efterforske nærmere,' siger statsadvokat Henrik Olsen.\n\nBorgmesteren, der ikke ønsker sit navn frem, afviser sigtelsen:\n\n'Det er en misforståelse. De penge, der henvises til, er fra lovlige konsulentydelser, jeg har leveret privat. Det har intet med mit borgmesterarbejde at gøre.'\n\nKommunen har iværksat en ekstern undersøgelse:\n\n'Vi tager sagen meget alvorligt. Indtil videre har borgmesteren valgt at gå på orlov,' siger kommunaldirektør Lise Jensen.\n\nSagen kan få politiske konsekvenser. Oppositionspartierne kræver borgmesterens afgang:\n\n'Tilliden er brudt. Uanset udfaldet af sagen kan han ikke fortsætte som borgmester,' siger Venstres gruppeformand Michael Pedersen.",
    "category": "krimi",
    "published": "2024-03-09T13:45:00Z",
    "byline": "Af Henrik Mortensen",
    "topics": ["korruption", "politik", "kommuner", "kriminalitet", "bestikkelse"]
  },
  {
    "id": "art-017",
    "title": "Nye regler for sociale medier skal beskytte børn",
    "excerpt": "Folketinget vedtager i dag skærpede regler for sociale medier. Platforme skal verificere alder og begrænse algoritmer for brugere under 15 år.",
    "full_text": "Folketinget vedtog i dag med stort flertal nye regler for sociale medieplatforme, der skal beskytte børn og unge.\n\nDe nye regler indebærer:\n- Obligatorisk aldersverificering (ikke bare selvangivelse)\n- Forbud mod personaliserede algoritmer for under 15-årige\n- Begrænsning af push-notifikationer til børn\n- Krav om forældrekontrol-funktioner\n- Bøder op til 4% af global omsætning ved overtrædelse\n\nDigitaliseringsminister Sophie Larsen (S):\n\n'Dette er en milepæl. Vi sikrer, at børn og unge ikke udnyttes af profit-drevne algoritmer, der er designet til at skabe afhængighed.'\n\nReglerne træder i kraft 1. januar 2025 og gælder alle platforme med over 100.000 danske brugere.\n\nTech-branchen har protesteret:\n\n'Aldersverificering kan underminere anonymitet og privatlivsbeskyttelse. Vi frygter uintenderede konsekvenser,' siger direktør i IT-Branchen, Lars Thomsen.\n\nMen børneorganisationer jubler:\n\n'Endelig tager politikerne ansvar. Vi har set konsekvenserne af ukontrolleret sociale medieforbrug hos børn i for mange år,' siger Søren Nielsen fra Børns Vilkår.\n\nEU følger udviklingen tæt, og flere lande overvejer lignende lovgivning.",
    "category": "politik",
    "published": "2024-03-04T15:00:00Z",
    "byline": "Af Sarah Mortensen",
    "topics": ["sociale medier", "børn", "lovgivning", "digitalisering", "tech"]
  },
  {
    "id": "art-018",
    "title": "Vandstand når kritisk niveau efter voldsom storm",
    "excerpt": "Stormflod truer Vadehavet og Sydvestjylland. DMI hæver beredskab til højeste niveau. Flere byer evakueres.",
    "full_text": "Danmarks Meteorologiske Institut har hævet beredskabet til det højeste niveau efter stormfloden Carla natten til fredag nåede kritiske niveauer.\n\nVandstanden i Vadehavet målte kl. 03.00 152 cm over normalen - kun 8 cm fra rekorden fra 2013.\n\nBeredskabsdirektør i Esbjerg Kommune, Michael Sørensen:\n\n'Vi har evakueret 340 borgere fra lavtliggende områder. Situationen er alvorlig, men kontrolleret.'\n\nFølgende områder er særligt berørte:\n- Esbjerg centrum: Flere veje oversvømmet\n- Ribe: Historisk bykerne truet\n- Tønder: Evakuering af 150 boliger\n- Rømø: Dæmning oversvømmet, ø midlertidigt afskåret\n\nForsvaret har indsat 200 soldater med pumpeudsyr og sandsække.\n\nDMI forventer, at stormen kulminerer ved middagstid fredag:\n\n'Vi ser vindstød op til 35 m/s kombineret med springflod. Det er en farlig kombination,' siger vagthavende meteorolog Anne Petersen.\n\nBeboere opfordres til at holde sig indendørs og følge myndighedernes anvisninger.\n\nFlere veje er spærret:\n- Vestjyske Motorvej mellem Esbjerg og Ribe\n- Rute 11 ved Tønder\n- Dæmningen til Rømø",
    "category": "breaking",
    "published": "2024-03-19T05:30:00Z",
    "byline": "Af Nyhedsdeskens",
    "topics": ["vejr", "storm", "beredskab", "evakuering", "breaking"]
  },
  {
    "id": "art-019",
    "title": "DBU præsenterer ny landstræner: Kasper Hjulmand forlænger",
    "excerpt": "Dansk Boldspil-Union offentliggør, at Kasper Hjulmand fortsætter som landstræner med en ny fireårig kontrakt frem mod VM 2026.",
    "full_text": "Kasper Hjulmand fortsætter som dansk landstræner. Det bekræfter DBU på et pressemøde fredag formiddag.\n\nDen 51-årige træner har underskrevet en ny fireårig kontrakt, der løber til efter VM i 2026.\n\n'Det har været en let beslutning. Jeg er stolt af det, vi har opbygget, og jeg brænder for at fortsætte rejsen med truppen,' siger Kasper Hjulmand.\n\nDBU-formand Jesper Møller:\n\n'Kasper er den rigtige mand til at føre Danmark gennem de næste år. Hans lederskab og udvikling af truppen er imponerende.'\n\nSiden sin tiltræden i 2020 har Hjulmand:\n- Ført Danmark til EM-semifinale i 2021\n- Kvalificeret til VM 2022\n- Udviklet en ny generation af spillere\n- Opnået historisk god FIFA-ranking (#10)\n\nAnfører Simon Kjær glæder sig:\n\n'Kasper har skabt en fantastisk kultur. Vi har alle stor respekt for ham, og vi glæder os til at fortsætte under hans ledelse.'\n\nDanmarks næste kampe:\n- 22. marts: Kvalifikation mod Færøerne (hjemme)\n- 25. marts: Kvalifikation mod Letland (ude)\n- 7. juni: Nations League mod Kroatien",
    "category": "sport",
    "published": "2024-03-15T10:00:00Z",
    "byline": "Af Sportsredaktionen",
    "topics": ["fodbold", "landsholdene", "DBU", "Kasper Hjulmand", "sport"]
  },
  {
    "id": "art-020",
    "title": "Eksport af vindmølleteknologi når rekordniveau",
    "excerpt": "Dansk vindmølleindustri eksporterede for 87 milliarder kroner i 2023. Asien er det største marked.",
    "full_text": "2023 blev et rekordår for dansk vindmølleindustri med en eksport på 87 milliarder kroner - en stigning på 23% fra året før.\n\nDet viser nye tal fra Danmarks Statistik og Vindmølleindustrien.\n\n'Det er fantastisk. Verden efterspørger grøn energi, og Danmark er førende på området,' siger direktør Laura Hansen fra Vindmølleindustrien.\n\nEksport fordelt på regioner:\n- Asien: 38 mia. kr. (44%)\n- Europa: 32 mia. kr. (37%)\n- Nordamerika: 12 mia. kr. (14%)\n- Resten af verden: 5 mia. kr. (5%)\n\nKina, Japan og Sydkorea er de største enkeltmarkeder.\n\nVestas, Siemens Gamesa og Ørsted står for hovedparten af eksporten, men også mindre specialiserede underleverandører oplever vækst.\n\n'Vi leverer avancerede kontrolsystemer til vindmøller globalt. Vores omsætning er tredoblet på tre år,' siger CEO Peter Madsen fra TechWind i Aalborg.\n\nErhvervsminister Mette Olsen (V):\n\n'Vindmølleindustrien er en hjørnesten i dansk eksport og beskæftiger 33.000 mennesker. Vi skal fortsætte med at investere i innovation for at bevare vores position.'\n\nBranchen forventer yderligere vækst i 2024, drevet af især offshore-projekter.",
    "category": "erhverv",
    "published": "2024-02-26T09:30:00Z",
    "byline": "Af Thomas Berg",
    "topics": ["vindenergi", "eksport", "erhverv", "grøn teknologi", "industri"]
  },
  {
    "id": "art-021",
    "title": "Forsker advarer: Mikroplastik findes i danske drikkevand",
    "excerpt": "Ny undersøgelse fra DTU viser, at mikroplastik findes i 78% af testede vandprøver fra danske vandværker. Sundhedseffekter ukendte.",
    "full_text": "En ny undersøgelse fra DTU Environment har fundet mikroplastik i 78% af testede vandprøver fra danske vandværker.\n\nUndersøgelsen, der omfatter 150 vandprøver fra hele landet, viser gennemsnitligt 12 mikroplastikpartikler per liter vand.\n\n'Det er bekymrende. Vi ved stadig ikke, hvilke sundhedseffekter langvarig eksponering for mikroplastik kan have,' siger professor og projektleder Morten Andersen fra DTU.\n\nPartiklerne stammer primært fra:\n- Nedbrudte plastikemballager\n- Slidte bildæk (via regnvand)\n- Vaskemaskiner (syntetiske fibre)\n- Mikroplast i kosmetik\n\nDansk Vand, der repræsenterer vandværkerne, reagerer:\n\n'Vi tager det meget alvorligt. Vi investerer i ny filtreringsteknologi, men det er en udfordring, der kræver handling på tværs af samfundet,' siger direktør Anne Larsen.\n\nSundhedsstyrelsen har iværksat en risikovurdering:\n\n'Vi følger forskningen tæt. Indtil videre er der ikke evidens for akutte sundhedsfarer ved de niveauer, vi ser, men vi ved for lidt til at være sikre,' siger afdelingschef Lars Nielsen.\n\nMiljøminister Jonas Bech (S) overvejer skærpet regulering:\n\n'Vi skal tackle problemet ved kilden - reducere plastikforbruget og forbedre filtrering.'",
    "category": "indland",
    "published": "2024-02-29T12:00:00Z",
    "byline": "Af Maria Kjeldsen",
    "topics": ["miljø", "mikroplastik", "drikkevand", "sundhed", "forskning"]
  },
  {
    "id": "art-022",
    "title": "Togforbindelser til Tyskland genåbner efter broudrenovering",
    "excerpt": "Efter fire måneders afbrydelse genåbner togforbindelsen mellem København og Hamborg. Ny bro giver hurtigere rejsetid.",
    "full_text": "Mandag morgen kører det første tog over den nyligt renoverede Königsbrücke mellem Danmark og Tyskland, hvilket markerer genåbningen af den vigtige togforbindelse.\n\nBroen har været lukket siden november 2023 for omfattende renovering.\n\n'Det har været et ambitiøst projekt. Den nye bro kan håndtere tungere tog og højere hastigheder,' siger projektleder Hans Schmidt fra Deutsche Bahn.\n\nFordele ved den nye forbindelse:\n- Rejsetid København-Hamborg: 4t 20min (før: 4t 45min)\n- Øget kapacitet: 24 tog dagligt (før: 18)\n- Bedre punktlighed: Moderne signal- og kontrolsystemer\n- Fremtidssikret: Klar til højhastighedstog\n\nDSB fejrer genåbningen:\n\n'Tyskland er et vigtigt marked for os. Vi forventer 30% stigning i passagerer på ruten i 2024,' siger kommerciel direktør Mette Frandsen.\n\nBilletpriser:\n- København-Hamborg: Fra 299 kr. (Orange billet)\n- København-Berlin: Fra 499 kr. (Orange billet)\n\nMiljøorganisationer glæder sig:\n\n'Togforbindelser til Europa er afgørende for at reducere flytrafikken. Dette er et skridt i den rigtige retning,' siger Noah Andersen fra Greenpeace Denmark.",
    "category": "indland",
    "published": "2024-03-03T07:00:00Z",
    "byline": "Af Lars Nielsen",
    "topics": ["transport", "tog", "infrastruktur", "DSB", "Tyskland"]
  },
  {
    "id": "art-023",
    "title": "Kunstig intelligens diagnosticerer kræft hurtigere end læger",
    "excerpt": "Nyt AI-system udviklet på Rigshospitalet kan diagnosticere lungekræft med 94% præcision - og 40% hurtigere end erfarne radiologer.",
    "full_text": "Et nyt AI-system udviklet af forskere på Rigshospitalet kan diagnosticere lungekræft hurtigere og mere præcist end erfarne læger.\n\nSystemet, der hedder DiagnosticAI, analyserer CT-scanninger og kan identificere kræftknuder med 94% præcision - sammenlignet med 89% for erfarne radiologer.\n\n'Det er bemærkelsesværdigt. AI'en finder tumorer, som selv erfarne læger overser,' siger professor og projektleder Anne Schmidt fra Rigshospitalets radiologiske afdeling.\n\nSystemet er trænet på 250.000 anonymiserede CT-scanninger og kan:\n- Analysere en CT-scanning på 2 minutter (læger: 8-12 minutter)\n- Identificere tumorer ned til 3mm\n- Vurdere aggressivitet og vækstrate\n- Prioritere hastetilstande automatisk\n\nAI'en erstatter ikke læger, men assisterer dem:\n\n'Lægen har altid det endelige ord. Men AI'en giver os et værdifuldt ekstra par øjne og frigør tid til patientkontakt,' siger overlæge Michael Jensen.\n\nSystemet rulles nu ud på alle danske sygehuse:\n\n'Det er en game-changer for kræftdiagnostik. Vi forventer, at det vil redde mange liv gennem tidligere diagnose,' siger sundhedsminister Lars Andreasen (S).\n\nInternationalt interesse er massiv. Ti lande har allerede henvendt sig om licens.",
    "category": "indland",
    "published": "2024-03-02T13:30:00Z",
    "byline": "Af Sarah Mortensen",
    "topics": ["AI", "sundhed", "kræft", "Rigshospitalet", "teknologi"]
  },
  {
    "id": "art-024",
    "title": "Politiets nye drone-enhed får succes mod biltyverier",
    "excerpt": "Siden politiets nye drone-enhed blev operationel i januar, er antallet af biltyverier i København faldet med 41%.",
    "full_text": "Københavns Politis nye drone-enhed viser imponerende resultater i kampen mod biltyverier.\n\nSiden enheden blev operationel 1. januar, er antallet af biltyverier i hovedstadsområdet faldet med 41% sammenlignet med samme periode sidste år.\n\nEnheden består af 12 specialuddannede betjente og 8 avancerede droner med:\n- Termisk kamera til natoperation\n- AI-baseret køretøjsgenkendelse\n- Realtidsdeling af video til patruljevogne\n- 45 minutters flyvetid\n\n'Dronerne giver os øjne i luften. Vi kan dække større områder og reagere hurtigere,' siger leder af enheden, politikommissær Søren Madsen.\n\nEt eksempel på succes:\n\nNat til torsdag blev en stjålet BMW spotted af en drone i Nordhavnen. Dronen fulgte bilen, mens patruljevogne koordinerede anholdelse. Fire tyve blev anholdt.\n\n'Uden dronen var de sluppet væk. De havde slukket lys og kørt uden for radarrækkevidden,' forklarer Søren Madsen.\n\nPrivatlivsorganisationer er dog bekymrede:\n\n'Vi skal sikre, at dronerne ikke bruges til masseovervågning af lovlydige borgere,' siger advokat Mette Hansen fra Privacy Danmark.\n\nPolitiet forsikrer:\n\n'Vi har strenge regler. Dronerne må kun bruges til konkrete efterforskninger og patruljering i kriminalitetshotspots.'",
    "category": "krimi",
    "published": "2024-03-14T08:45:00Z",
    "byline": "Af Henrik Mortensen",
    "topics": ["politi", "kriminalitet", "droner", "teknologi", "København"]
  },
  {
    "id": "art-025",
    "title": "Erhvervslivet efterlyser kvalificeret arbejdskraft",
    "excerpt": "Ny undersøgelse viser, at 67% af danske virksomheder har svært ved at rekruttere kvalificeret personale. IT og ingeniører er mest efterspurgte.",
    "full_text": "Danmark står over for en alvorlig mangel på kvalificeret arbejdskraft. Det viser en ny undersøgelse fra Dansk Industri, hvor 67% af virksomhederne rapporterer rekrutteringsudfordringer.\n\nDe mest efterspurgte kompetencer:\n1. IT-udviklere og cybersikkerhedseksperter\n2. Ingeniører (især elektrisk og mekanisk)\n3. Sygeplejersker og sundhedspersonale\n4. Dataanalytikere\n5. Specialiserede håndværkere\n\n'Vi har 40 åbne stillinger, vi ikke kan besætte. Det bremser vores vækst,' siger CEO Lars Thomsen fra tech-virksomheden DataFlow i Odense.\n\nProblemet er særligt udtalt i provinsen:\n\n'Unge uddannede flytter til København og Aarhus. Vi kæmper for at tiltrække talent,' siger direktør Anne Jensen fra en produktionsvirksomhed i Nordjylland.\n\nDI foreslår flere løsninger:\n- Lettere regler for udenlandsk arbejdskraft\n- Bedre efter- og videreuddannelse\n- Højere løn i mangelfag\n- Styrket samarbejde mellem virksomheder og uddannelsesinstitutioner\n\nBeskæftigelsesminister Peter Hansen (S):\n\n'Vi er i dialog med erhvervslivet. Vi overvejer et nyt rekrutteringsprogram målrettet ikke-EU borgere med efterspurgte kompetencer.'\n\nØkonomer advarer om, at manglen på arbejdskraft kan koste dansk økonomi op til 40 milliarder kr. årligt i tabt vækst.",
    "category": "erhverv",
    "published": "2024-03-11T14:00:00Z",
    "byline": "Af Camilla Andersen og Thomas Berg",
    "topics": ["arbejdsmarked", "erhverv", "rekruttering", "kompetencer", "økonomi"]
  }
]
